<template>
  <!-- <div class="about">
    <h1>روزمه من</h1>
  </div> -->
  <main >
      <h3>زهره فرمهینی فراهانی</h3>
      <p>ساکن :تهران -تهرانپارس</p>
      <p>وضعیت تاهل: متاهل</p>
      <hr>
      <h3>سوابق تحصیلی</h3>
      <p>کارشناسی مهندسی نرم افزار کامپیوتر از دانشگاه آزاد واحد رودهن</p>
      <hr>
      <h3>سوابق کاری
      </h3>
      <p>برنامه نویس-شرکت آبگینه پرداز شرق-1390/1392</p>
      <p>برنامه نویس-شرکت کنترل وطرح سیستم ها-1393/مشغول</p>
      <hr>
      <h3>
        مهارت ها
      </h3>
     
       <p>تسلط مناسب بر تکنیک هاي برنامه نویسی وب با توجه به
C#.Net , ASP.Net,LINQ, ASP.NET MVC, JQuery, AJAX,CSS,Html,Entityframework,Bootstarp,JavaScript</p>
       <p> آشنایی با ابزار گزارش گیری TelerikوStimulsoft</p>
       <p>آشنایی مناسب با Server SQL M</p>
       <p>Team Foundation Service،Version Control ( GIT ) ا  آشنایی</p>
       <p>آشنایی مناسب با برنامه نویسی چند لایه</p>
       <p>آشنایی کامل با محیط های برنامه نویسیStudio V</p>
       <p>asp.net core ,angular با آشنایی</p>
       <hr>
       <h3>آشنایی با زبان خارجی</h3>
       <p>زبان انگلیسی -مهارت متوسط در خواندن و نوشتن و صحبت کردن</p>
       <hr>
       <h3>علایق</h3>
       <p>برنامه ریزی و مدیریت پروژه نرم افزاری
</p>
<p>تحلیل و طراحی سیستم ها ی نرم افزاری</p>
<p>پیاده سازی سیستم ها ی تحت وب</p>
<p>پژوهش برروی متدولوژی های نوین درصنعت نرم افزاار</p>
    </main>
</template>
